[
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "code-styler",
  "execute-code",
  "obsidian-image-toolkit",
  "file-order",
  "dataview",
  "customjs",
  "obsidian-better-command-palette",
  "code-files",
  "copilot",
  "darlal-switcher-plus",
  "ai-commander",
  "editing-toolbar",
  "translate"
]